<!DOCTYPE html>
<html lang="en">

<head>
    <?php include('inc/metatag.php'); ?>
    <?php include('inc/loadstyle.php'); ?>
</head>

<body>
    <div class="global-container">
        <?php include('inc/header.php'); ?>
        <section class="site-container">
            <div class="default-header">
                <div class="top-graphic">
                    <figure class="cover">
                        <img class="figure-img img-fluid" src="<?php echo $core_template; ?>/assets/img/background/mock-top-grapphic-2.png" alt="">
                    </figure>
                    <div class="container">
                        <div class="wrapper">
                            <div class="title typo-lg">เกี่ยวกับเรา</div>
                            <ol class="breadcrumb">
                                <li class="breadcrumb-item"><a href="#">หน้าหลัก</a></li>
                                <li class="breadcrumb-item"><a href="#">งานบริการ</a></li>
                                <li class="breadcrumb-item active" aria-current="page">ทิศทางองค์กร</li>
                            </ol>
                        </div>
                    </div>
                </div>
            </div>
            <div class="default-page about">
                <div class="container">
                    <div class="default-nav-slider" data-slick='{"initialSlide": 1}'>
                        <div class="item">
                            <a href="javascript:void(0)" class="active">ตรวจสอบอัญมณี</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">ตรวจสอบโลหะมีค่า</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0))">ศูนย์ให้คำปรึกษา</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">เครื่องมือ</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">สัมมนา/workshop</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">ราคา</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">การประกวดออกแบบ</a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">การบริหารและพัฒนาทรัพยากรบุคคล</a>
                        </div>
                    </div>
                </div>

                <div class="border-nav-slider"></div>

                <div class="container mt-md-5 mt-4">
                    <h2 class="text-primary mb-4">ทิศทางองค์กร</h2>
                    <div class="default-tab-slider default-slick" data-slick='{"initialSlide": 1}'>
                        <div class="item">
                            <div class="tab-block active">
                                <a class="text-limit" href="javascript:void(0)">แนะนำบริการ</a>
                            </div>
                        </div>
                        <div class="item">
                            <div class="tab-block">
                                <a class="text-limit" href="javascript:void(0)">ค่าบริการ</a>
                            </div>
                        </div>
                        <div class="item">
                            <div class="tab-block">
                                <a class="text-limit" href="javascript:void(0)">ตรวจสอบใบรายงาน</a>
                            </div>
                        </div>
                        <div class="item">
                            <div class="tab-block">
                                <a class="text-limit" href="javascript:void(0)">ติดตามงานตรวจสอบ</a>
                            </div>
                        </div>
                        <div class="item">
                            <div class="tab-block">
                                <a class="text-limit" href="javascript:void(0)">การประกวดออกแบบการประกวดออกแบบ</a>
                            </div>
                        </div>
                        <div class="item">
                            <div class="tab-block">
                                <a class="text-limit" href="javascript:void(0)">การประกวดออกแบบการประกวดออกแบบ</a>
                            </div>
                        </div>
                        <div class="item">
                            <div class="tab-block">
                                <a class="text-limit" href="javascript:void(0)">การประกวดออกแบบการประกวดออกแบบ</a>
                            </div>
                        </div>
                    </div>
                </div>

                <div class="container">
                    <div class="editor-content">
                        <div class="h-title">ทิศทางองค์กร</div>
                        <p>สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ (องค์การมหาชน) เป็นองค์กรของรัฐในรูปแบบองค์การมหาชนตามพระราชบัญญัติองค์การมหาชน พ.ศ. 2542 จัดตั้งขึ้นตาม พระราช
                            กฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนาอัญมณี และเครื่องประดับแห่งชาติ (องค์การมหาชน) พ.ศ. 2546 และประกาศในราชกิจจานุเบกษา เมื่อวันที่ 31 ธันวาคม พ.ศ. 2546 ในกำกับดูแลของรัฐมนตรี
                            ว่าการกระทรวงพาณิชย์</p>
                        <img src="<?php echo $core_template; ?>/assets/img/background/image-about-1.png" alt="">
                        <div class="title">ความเป็นมา</div>
                        <p>
                            เมื่อวันที่ 1 กันยายน พ.ศ.2541 ปลัดกระทรวงพาณิชย์ (นายสมพล เกียรติไพบูลย์) ปลัดกระทรวงอุตสาหกรรม (นายปรีชา อรรถวิภัชน์) อธิบดีกรมทรัพยากรธรณี (นายนภดล มัณฑจิตร) อธิบดีกรม
                            ส่งเสริมอุตสาหกรรม (นายมนู เลียวไพโรจน์) รองอธิบดีกรมส่งเสริมการส่งออก (นางจันทรา บูรณฤกษ์) ผู้แทนจากสมาคมผู้ค้าอัญมณีไทย และเครื่องประดับ (นายคมสัน โอภาสสถาวร นายพรสิทธิ์
                            ศรีอรทัยกุล นายพิเชษฐ์ พะลานุกูล) และศาสตราจารย์ศักดา ศิริพันธุ์ คณบดีคณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้ประชุมหารือในการจัดตั้ง สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับ
                            แห่งชาติ โดยได้ข้อสรุปว่าทั้ง 2 กระทรวงเห็นชอบให้จัดตั้งสถาบันดังกล่าวโดยได้รับความร่วมมือจากคณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ในด้านสถานที่และบุคลากร และที่ประชุมได้มอบหมาย
                            ให้กระทรวงพาณิชย์เป็นแกนนำในการนำเสนอโครงการจัดตั้งสถาบันต่อที่ประชุมคณะรัฐมนตรีเพื่อพิจารณา โดยที่ประชุมคณะรัฐมนตรีได้มีมติเห็นชอบให้จัดตั้ง “สถาบันวิจัยและพัฒนาอัญมณีและ
                            เครื่องประดับแห่งชาติ” เมื่อวันที่ 8 กันยายน พ.ศ. 2541 โดยให้มีสถานะเป็นองค์กรอิสระ การบริหารงาน ไม่ผูกพันกับกฎระเบียบปฏิบัติและข้อบังคับของราชการและรัฐวิสาหกิจ และเมื่อมีพระราช
                            บัญญัติองค์การมหาชนประกาศใช้ จึงให้ดำเนินการตาม พระราชบัญญัติต่อไป
                        </p>
                        <p>
                            เมื่อวันที่ 9 กันยายน 2541 ปลัดกระทรวงพาณิชย์ (นายสมพล เกียรติไพบูลย์) ในฐานะประธานกรรมการบริหารสถาบัน อธิการบดี จุฬาลงกรณ์มหาวิทยาลัย (ศาสตราจารย์ ดร.เทียนฉาย กีระนันท์)
                            อธิบดีกรมส่งเสริมการส่งออก (นายสนิท วรปัญญา) คณบดีคณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย (ศาสตราจารย์ศักดา ศิริพันธุ์) นายกสมาคมผู้ค้าอัญมณีไทยและเครื่องประดับ (นายคมสัน
                            โอภาสสถาวร) และอุปนายกสมาคมฯ (นายพิเชษฐ์ พะลานุกูล) ได้ลงนามในบันทึกช่วยจำของโครงการความร่วมมือด้านการวิจัยและพัฒนาอัญมณีและเครื่องประดับ ณ ศูนย์ประชุมแห่งชาติสิริกิติ์ โดย
                            ตกลงที่จะร่วมมือด้านการวิจัยและพัฒนาอัญมณีและเครื่องประดับ เพื่อความเป็นเลิศ ทางวิชาการและเพื่อพัฒนาและส่งเสริมการส่งออกแก่อุตสาหกรรมอัญมณีและเครื่องประดับ โดยคณะ
                            วิทยาศาสตร์ตกลงให้ใช้พื้นที่ส่วนหนึ่งในอาคารวิจัยและตรวจสอบอัญมณี อุปกรณ์และอนุญาตให้อาจารย์ให้ ความร่วมมือในด้านการวิจัยและตรวจสอบอัญมณี เป็นเวลา 10 ปี (9 กันยายน 2541 – 9
                            กันยายน 2551) ต่อมา เมื่อวันที่ 1 ตุลาคม 2541 ที่ประชุมคณะกรรมการสถาบันสถาบันซึ่งประกอบด้วยภาครัฐและเอกชน จำนวน 28 ท่าน โดยมีนายสมพล เกียรติไพบูลย์ เป็นประธาน ได้มีมติแต่งตั้ง
                            ศาสตราจารย์ศักดา ศิริพันธุ์ เป็นผู้อำนวยการสถาบัน
                        </p>
                        <p>
                            จากนั้นเมื่อพระราชบัญญัติองค์การมหาชน พ.ศ.2542 ประกาศในราชกิจจานุเบกษา เมื่อวันที่ 24 กุมภาพันธ์ 2542 สถาบันจึงได้ดำเนินการยกร่างพระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนา
                            อัญมณีและเครื่องประดับแห่งชาติ (องค์การมหาชน) ตามแนวทางและขั้นตอนในการดำเนินการจัดตั้งเป็นองค์การมหาชนตามที่สำนักงานคณะกรรมการปฏิรูประบบราชการ สำนักงาน ก.พ. กำหนด และ
                            เมื่อวันที่ 3 มิถุนายน พ.ศ.2546 คณะรัฐมนตรีได้มีมติอนุมัติหลักการ ร่างพระราชกฤษฎีกาฯ จนในวันที่ 31 ธันวาคม พ.ศ.2546 จึงได้มีการประกาศ “พระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและ พัฒนา
                            อัญมณีและเครื่องประดับแห่งชาติ (องค์การมหาชน) พ.ศ.2546” ในราชกิจจานุเบกษา ฉบับกฤษฎีกา เล่ม 120 ตอนที่ 130ก สถาบันมีชื่อโดยย่อว่า สวอ. และมีชื่อเป็นภาษาอังกฤษว่า The Gem and
                            Jewelry Institute of Thailand (Public Organization) (GIT) มีวัตถุประสงค์หลักเพื่อส่งเสริมและสนับสนุนอุตสาหกรรมอัญมณีและเครื่องประดับไทย เพื่อเพิ่มศักยภาพในการแข่งขันด้านการค้า
                            ทั้งในประเทศและต่างประเทศ สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ(องค์การมหาชน) บริหารงานและควบคุมดูแลโดย “คณะกรรมการบริหารสถาบันวิจัยและพัฒนาอัญมณีและ
                            เครื่องประดับแห่งชาติ” มีจำนวน 11 คน ตามพระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ(องค์การมหาชน) พ.ศ. 2546 มาตรา 15 ประกอบด้วย ประธานกรรมการ
                            (แต่งตั้งโดยคณะรัฐมนตรี) กรรมการโดยตำแหน่ง 4 คน ได้แก่ ผู้แทนกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ผู้แทนกระทรวงพาณิชย์ ผู้แทนกระทรวงอุตสาหกรรม และผู้แทนสำนักงบประมาณ
                            กรรมการผู้ทรงคุณวุฒิไม่เกิน 5 คน (แต่งตั้งโดยคณะรัฐมนตรี) และมีผู้อำนวยการสถาบันเป็นกรรมการและเลขานุการ
                        </p>
                        <p>
                            ต่อมา พระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ(องค์การมหาชน) (ฉบับที่ 2) พ.ศ. 2561 มาตรา 5 ให้ยกเลิกความในมาตรา 15 แห่งพระราชกฤษฎีกาจัดตั้ง
                            สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ พ.ศ. 2546 และให้มีคณะกรรมการคณะหนึ่งเรียกว่า “คณะกรรมการสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ” มีจำนวน 11
                            คน ประกอบด้วย ประธานกรรมการ (แต่งตั้งโดยคณะรัฐมนตรี) กรรมการโดยตำแหน่ง 3 คน ได้แก่ ผู้แทนกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ผู้แทนกระทรวงพาณิชย์ และผู้แทนกระทรวง
                            อุตสาหกรรม กรรมการผู้ทรงคุณวุฒิไม่เกิน 6 คน (แต่งตั้งโดยคณะรัฐมนตรี) และให้ผู้อำนวยการสถาบันเป็นกรรมการและเลขานุการโดยตำแหน่ง คณะกรรมการสถาบันมีอำนาจหน้าที่ควบคุมดูแลโดย
                            ทั่วไปซึ่งกิจการและการดำเนินการของสถาบัน เพื่อให้เป็นไปตามวัตถุประสงค์ที่กำหนดไว้ รวมถึงกำหนดนโยบายการบริหารงาน และให้ความเห็นชอบแผนการดำเนินงานของสถาบัน อนุมัติงบประมาณ
                            ประจำปี งบการเงิน แผนการลงทุน และแผนการเงินของสถาบัน รวมทั้งออกระเบียบ ข้อบังคับ ข้อกำหนด หรือประกาศที่เกี่ยวกับสถาบัน
                        </p>
                        <p>
                            คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 2/2548 เมื่อวันที่ 14 กุมภาพันธ์ 2548 มีมติแต่งตั้งนางวิลาวัณย์ อติชาติ
                            เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 1 มีนาคม 2548 เป็นต้นไป
                        </p>
                        <p>
                            คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 3/2556 เมื่อวันที่ 20 มีนาคม 2556 มีมติแต่งตั้ง นางพรสวาท วัฒนกูล
                            เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 1 พฤษภาคม 2556 เป็นต้นไป
                        </p>
                        <p>
                            คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 7/2560 เมื่อวันที่ 29 มิถุนายน 2560 มีมติแต่งตั้ง นางดวงกมล เจียมบุตร
                            เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 17 กรกฏาคม 2560 เป็นต้นไป
                        </p>
                        <p>
                            คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 12/2563 เมื่อวันที่ 22 กันยายน 2563 มีมติแต่งตั้ง นายสุเมธ ประสงค์พงษ์ชัย
                            เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 2 พฤศจิกายน 2563 เป็นต้นไป
                        </p>
                        <div class="row align-items-center my-5">
                            <div class="col-lg">
                                <div class="title">วิสัยทัศน์</div>
                                <p>เป็นผู้นำด้านมาตรฐานห้องปฏิบัติการ และเพิ่มขีดความสามารถผู้ประกอบการเพื่อสร้างการเติบโต
                                    ของอุตสาหกรรมอัญมณีและเครื่องประดับไทยอย่างยั่งยืน
                                </p>
                                <div class="title">พันธกิจ</div>
                                <p class="-mc">เป็นสถาบันหลักในการส่งเสริมและสนับสนุนธุรกิจอัญมณีและเครื่องประดับไทยให้สามารถแข่งขันได้ในตลาดโลก มีหน้าที่ ดังนี้</p>
                                <p class="-mc">1. วิเคราะห์ ตรวจสอบ จัดระดับชั้น สร้างมาตรฐานและรับรองคุณภาพสินค้าอัญมณีเครื่อง
                                    ประดับ และโลหะมีค่า เพื่อสร้างความเชื่อมั่นคุณภาพของสินค้าอัญมณีและเครื่องประดับไทย ให้
                                    เป็นที่ยอมรับในระดับนานาชาติ
                                </p>
                                <p class="-mc">2. วิจัยและพัฒนาอัญมณีและเครื่องประดับอย่างครบวงจร และสอดคล้องกับความต้องการของ
                                    ธุรกิจอัญมณีและเครื่องประดับ
                                </p>
                                <p class="-mc">3. พัฒนาคุณภาพบุคลากรเพื่อตอบสนองความต้องการของธุรกิจอัญมณีเครื่องประดับ</p>
                                <p class="-mc">4. จัดทำฐานข้อมูลด้านการตลาดอัญมณีเครื่องประดับเชิงลึก เพื่อเผยแพร่แก่ธุรกิจอัญมณีและเครื่องประดับ</p>
                                <p>5. เป็นหน่วยงานกลางในการประสานความร่วมมือระหว่างภาครัฐและเอกชน ทั้งภายในและต่าง
                                    ประเทศเพื่อยกระดับธุรกิจอัญมณีและเครื่องประดับสู่สากล
                                </p>
                                <div class="title">วัตถุประสงค์</div>
                                <p class="-mc">1. เพื่อส่งเสริมและพัฒนาอุตสาหกรรมอัญมณีและเครื่องประดับให้มีขีดความสามารถสูงในตลาดโลก</p>
                                <p class="-mc">2. เพื่อเป็นสถาบันหลักของชาติในการวิจัย ตรวจสอบ และรับรองคุณภาพอัญมณีและเครื่องประดับ รวมทั้งโลหะมีค่า</p>
                                <p class="-mc">3. เพื่อส่งเสริมและพัฒนาบุคลากรในด้านอุตสาหกรรมอัญมณีและเครื่องประดับเพื่อตอบสนองความต้องการของธุรกิจอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                <p class="-mc">4. เพื่อเป็นศูนย์ข้อมูลอุตสาหกรรมอัญมณีและเครื่องประดับเพื่อให้บริการเผยแพร่ข้อมูลข่าวสารและประชาสัมพันธ์ธุรกิจอุตสาหกรรมอัญมณีและเครื่องประดับให้สามารถยืนหยัดและแข่งขันได้ทุก</p>
                                <p class="-mc">5. สภาวการณ์ในตลาดโลก</p>
                                <p class="-mc">6. อำนาจหน้าที่ (ตามพระราชกฤษฎีกาจัดตั้งสถาบันฯ หมวด 1 มาตรา 8 และมาตรา 9)</p>
                            </div>
                            <div class="col">
                                <img src="<?php echo $core_template; ?>/assets/img/background/image-about-2.png" alt="">
                            </div>
                        </div>
                        <img src="<?php echo $core_template; ?>/assets/img/background/image-about-3.png" alt="">
                        <div class="border-block">
                            <div class="row">
                                <div class="col">
                                    <div class="border-topic text-center">อำนาจหน้าที่ (ตามพระราชกฤษฎีกาจัดตั้งสถาบันฯ หมวด 1 มาตรา 8 และมาตรา 9)</div>
                                </div>
                            </div>
                            <div class="row">
                                <div class="col">
                                    <div class="border-desc">
                                        <div class="title">มาตรา 8</div>
                                        <p>1. เสนอนโยบายและแผนการพัฒนาอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                        <p>2. วิจัย ตรวจสอบและออกใบรับรองคุณภาพอัญมณีเครื่องประดับและโลหะมีค่า</p>
                                        <p>3. ฝึกอบรมเจ้าหน้าที่ของรัฐ ผู้ประกอบการ และผู้สนใจทั่วไป ให้เกิดความชำนาญและทักษะเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                        <p>4. รวบรวม วิเคราะห์ และสังเคราะห์ข้อมูลและสถิติ เพื่อสร้างฐานข้อมูลเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                        <p>5. ติดต่อประสานงาน ทำความตกลงและความร่วมมือกับหน่วยงาน หรือองค์การต่างๆ ทั้งในและต่างประเทศในกิจการที่เกี่ยวกับวัตถุประสงค์ของสถาบัน</p>
                                    </div>
                                    <div class="border-desc">
                                        <div class="title">มาตรา 9</div>
                                        <p>1. เสนอนโยบายและแผนการพัฒนาอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                        <p>2. วิจัย ตรวจสอบและออกใบรับรองคุณภาพอัญมณีเครื่องประดับและโลหะมีค่า</p>
                                        <p>3. ฝึกอบรมเจ้าหน้าที่ของรัฐ ผู้ประกอบการ และผู้สนใจทั่วไป ให้เกิดความชำนาญและทักษะเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                        <p>4. รวบรวม วิเคราะห์ และสังเคราะห์ข้อมูลและสถิติ เพื่อสร้างฐานข้อมูลเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                                        <p>5. ติดต่อประสานงาน ทำความตกลงและความร่วมมือกับหน่วยงาน หรือองค์การต่างๆ ทั้งในและต่างประเทศในกิจการที่เกี่ยวกับวัตถุประสงค์ของสถาบัน</p>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="organization-direction mt-5">
                            <div class="h-title">"PUSH" forward ประกอบด้วย</div>
                            <div class="row">
                                <div class="col-sm">
                                    <div class="list-wrapper">
                                        <div class="circle -bg-style-1">
                                            <p>P</p>
                                        </div>
                                        <div class="title">Professional</div>
                                        <p>หมายถึง เป็นมืออาชีพ</p>
                                    </div>
                                </div>
                                <div class="col-sm">
                                    <div class="list-wrapper">
                                        <div class="circle -bg-style-2">
                                            <p>U</p>
                                        </div>
                                        <div class="title">Unity</div>
                                        <p>รักและสามัคคี เป็นหนึ่งเดียวกัน </p>
                                    </div>
                                </div>
                                <div class="col-sm">
                                    <div class="list-wrapper">
                                        <div class="circle -bg-style-3">
                                            <p>S</p>
                                        </div>
                                        <div class="title">Standard</div>
                                        <p>ส่งมอบผลงานมาตรฐานสากล</p>
                                    </div>
                                </div>
                                <div class="col-sm">
                                    <div class="list-wrapper">
                                        <div class="circle -bg-style-4">
                                            <p>H</p>
                                        </div>
                                        <div class="title">Happiness</div>
                                        <p>ปฎิบัติงานด้วยความสุข</p>
                                    </div>
                                </div>
                                <div class="col-sm">
                                    <div class="list-wrapper">
                                        <div class="circle -bg-style-5">
                                            <p>forward</p>
                                        </div>
                                        <div class="title">Professional</div>
                                        <p>มุ่งทะยานไปข้างหน้าอย่างไม่หยุดยั้ง </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="border-nav-slider pt-5"></div>
                    <div class="youtube-block pt-4">
                        <div class="iframe-container">
                            <iframe class="responsive-iframe" src="https://www.youtube.com/embed/4r9TbKLCus0" title="YouTube video player" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                        </div>
                    </div>
                    <div class="row mt-5">
                        <div class="col-12">
                            <h2 class="text-primary mb-4">เอกสารแนบ</h2>
                            <div class="attachment-slider default-slick">
                                <?php for ($i = 1; $i <= 5; $i++) { ?>
                                    <div class="item">
                                        <div class="attachment-block">
                                            <a href="#" class="link" title="เอกสารแนบ">
                                                <div class="row no-gutters">
                                                    <div class="col-auto">
                                                        <!-- <img class="icon" src="<?php echo $core_template; ?>/assets/img/icon/icon-attachment.svg" alt="attachment icon"> -->
                                                        <svg xmlns="http://www.w3.org/2000/svg" width="32" height="41" viewBox="0 0 32 41">
                                                            <g data-name="Group 9337" transform="translate(0)">
                                                                <path data-name="Path 2087" d="M9.75,2h15a1,1,0,0,1,.721.307l11.25,11.7A1,1,0,0,1,37,14.7V38.1A4.832,4.832,0,0,1,32.25,43H9.75A4.832,4.832,0,0,1,5,38.1V6.9A4.832,4.832,0,0,1,9.75,2ZM24.324,4H9.75A2.831,2.831,0,0,0,7,6.9V38.1A2.831,2.831,0,0,0,9.75,41h22.5A2.831,2.831,0,0,0,35,38.1v-23Z" transform="translate(-5 -2)" fill="#013f94" />
                                                                <path data-name="Path 2088" d="M32.438,15.438H21a1,1,0,0,1-1-1V3a1,1,0,0,1,2,0V13.438H32.438a1,1,0,0,1,0,2Z" transform="translate(-1.438 -2)" fill="#013f94" />
                                                                <path data-name="Path 2089" d="M26.75,20.5H12a1,1,0,0,1,0-2H26.75a1,1,0,0,1,0,2Z" transform="translate(-3.375 2.949)" fill="#013f94" />
                                                                <path data-name="Path 2090" d="M26.75,26.5H12a1,1,0,0,1,0-2H26.75a1,1,0,0,1,0,2Z" transform="translate(-3.375 4.75)" fill="#013f94" />
                                                                <path data-name="Path 2091" d="M15.813,14.5H12a1,1,0,0,1,0-2h3.813a1,1,0,0,1,0,2Z" transform="translate(-3.518 1.15)" fill="#013f94" />
                                                            </g>
                                                        </svg>
                                                    </div>
                                                    <div class="col">
                                                        <div class="title typo-sm">มาตรการป้องกันการรับสินบน (ไฟล์ PDF ขนาด 293 KB)</div>
                                                        <div class="subtitle typo-x">Type file : 009 Mb | File size: .pdf</div>
                                                    </div>
                                                </div>
                                            </a>
                                        </div>
                                    </div>
                                <?php } ?>
                            </div>
                        </div>
                    </div>
                    <div class="row pt-5 text-right">
                        <div class="col-12">
                            <a href="" class="btn btn-border-primary" title="btn btn-primary">กลับ</a>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <?php include('inc/footer.php'); ?>
    </div>
    <?php include('inc/loadscript.php'); ?>
</body>

</html>


<!-- <div class="editor-content">
    <div class="h-title">ทิศทางองค์กร</div>
    <p>สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ (องค์การมหาชน) เป็นองค์กรของรัฐในรูปแบบองค์การมหาชนตามพระราชบัญญัติองค์การมหาชน พ.ศ. 2542 จัดตั้งขึ้นตาม พระราช
        กฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนาอัญมณี และเครื่องประดับแห่งชาติ (องค์การมหาชน) พ.ศ. 2546 และประกาศในราชกิจจานุเบกษา เมื่อวันที่ 31 ธันวาคม พ.ศ. 2546 ในกำกับดูแลของรัฐมนตรี
        ว่าการกระทรวงพาณิชย์</p>
    <img src="./front/template/default/assets/img/background/image-about-1.png" alt="">
    <div class="title">ความเป็นมา</div>
    <p>
        เมื่อวันที่ 1 กันยายน พ.ศ.2541 ปลัดกระทรวงพาณิชย์ (นายสมพล เกียรติไพบูลย์) ปลัดกระทรวงอุตสาหกรรม (นายปรีชา อรรถวิภัชน์) อธิบดีกรมทรัพยากรธรณี (นายนภดล มัณฑจิตร) อธิบดีกรม
        ส่งเสริมอุตสาหกรรม (นายมนู เลียวไพโรจน์) รองอธิบดีกรมส่งเสริมการส่งออก (นางจันทรา บูรณฤกษ์) ผู้แทนจากสมาคมผู้ค้าอัญมณีไทย และเครื่องประดับ (นายคมสัน โอภาสสถาวร นายพรสิทธิ์
        ศรีอรทัยกุล นายพิเชษฐ์ พะลานุกูล) และศาสตราจารย์ศักดา ศิริพันธุ์ คณบดีคณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ได้ประชุมหารือในการจัดตั้ง สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับ
        แห่งชาติ โดยได้ข้อสรุปว่าทั้ง 2 กระทรวงเห็นชอบให้จัดตั้งสถาบันดังกล่าวโดยได้รับความร่วมมือจากคณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ในด้านสถานที่และบุคลากร และที่ประชุมได้มอบหมาย
        ให้กระทรวงพาณิชย์เป็นแกนนำในการนำเสนอโครงการจัดตั้งสถาบันต่อที่ประชุมคณะรัฐมนตรีเพื่อพิจารณา โดยที่ประชุมคณะรัฐมนตรีได้มีมติเห็นชอบให้จัดตั้ง “สถาบันวิจัยและพัฒนาอัญมณีและ
        เครื่องประดับแห่งชาติ” เมื่อวันที่ 8 กันยายน พ.ศ. 2541 โดยให้มีสถานะเป็นองค์กรอิสระ การบริหารงาน ไม่ผูกพันกับกฎระเบียบปฏิบัติและข้อบังคับของราชการและรัฐวิสาหกิจ และเมื่อมีพระราช
        บัญญัติองค์การมหาชนประกาศใช้ จึงให้ดำเนินการตาม พระราชบัญญัติต่อไป
    </p>
    <p>
        เมื่อวันที่ 9 กันยายน 2541 ปลัดกระทรวงพาณิชย์ (นายสมพล เกียรติไพบูลย์) ในฐานะประธานกรรมการบริหารสถาบัน อธิการบดี จุฬาลงกรณ์มหาวิทยาลัย (ศาสตราจารย์ ดร.เทียนฉาย กีระนันท์)
        อธิบดีกรมส่งเสริมการส่งออก (นายสนิท วรปัญญา) คณบดีคณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย (ศาสตราจารย์ศักดา ศิริพันธุ์) นายกสมาคมผู้ค้าอัญมณีไทยและเครื่องประดับ (นายคมสัน
        โอภาสสถาวร) และอุปนายกสมาคมฯ (นายพิเชษฐ์ พะลานุกูล) ได้ลงนามในบันทึกช่วยจำของโครงการความร่วมมือด้านการวิจัยและพัฒนาอัญมณีและเครื่องประดับ ณ ศูนย์ประชุมแห่งชาติสิริกิติ์ โดย
        ตกลงที่จะร่วมมือด้านการวิจัยและพัฒนาอัญมณีและเครื่องประดับ เพื่อความเป็นเลิศ ทางวิชาการและเพื่อพัฒนาและส่งเสริมการส่งออกแก่อุตสาหกรรมอัญมณีและเครื่องประดับ โดยคณะ
        วิทยาศาสตร์ตกลงให้ใช้พื้นที่ส่วนหนึ่งในอาคารวิจัยและตรวจสอบอัญมณี อุปกรณ์และอนุญาตให้อาจารย์ให้ ความร่วมมือในด้านการวิจัยและตรวจสอบอัญมณี เป็นเวลา 10 ปี (9 กันยายน 2541 – 9
        กันยายน 2551) ต่อมา เมื่อวันที่ 1 ตุลาคม 2541 ที่ประชุมคณะกรรมการสถาบันสถาบันซึ่งประกอบด้วยภาครัฐและเอกชน จำนวน 28 ท่าน โดยมีนายสมพล เกียรติไพบูลย์ เป็นประธาน ได้มีมติแต่งตั้ง
        ศาสตราจารย์ศักดา ศิริพันธุ์ เป็นผู้อำนวยการสถาบัน
    </p>
    <p>
        จากนั้นเมื่อพระราชบัญญัติองค์การมหาชน พ.ศ.2542 ประกาศในราชกิจจานุเบกษา เมื่อวันที่ 24 กุมภาพันธ์ 2542 สถาบันจึงได้ดำเนินการยกร่างพระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนา
        อัญมณีและเครื่องประดับแห่งชาติ (องค์การมหาชน) ตามแนวทางและขั้นตอนในการดำเนินการจัดตั้งเป็นองค์การมหาชนตามที่สำนักงานคณะกรรมการปฏิรูประบบราชการ สำนักงาน ก.พ. กำหนด และ
        เมื่อวันที่ 3 มิถุนายน พ.ศ.2546 คณะรัฐมนตรีได้มีมติอนุมัติหลักการ ร่างพระราชกฤษฎีกาฯ จนในวันที่ 31 ธันวาคม พ.ศ.2546 จึงได้มีการประกาศ “พระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและ พัฒนา
        อัญมณีและเครื่องประดับแห่งชาติ (องค์การมหาชน) พ.ศ.2546” ในราชกิจจานุเบกษา ฉบับกฤษฎีกา เล่ม 120 ตอนที่ 130ก สถาบันมีชื่อโดยย่อว่า สวอ. และมีชื่อเป็นภาษาอังกฤษว่า The Gem and
        Jewelry Institute of Thailand (Public Organization) (GIT) มีวัตถุประสงค์หลักเพื่อส่งเสริมและสนับสนุนอุตสาหกรรมอัญมณีและเครื่องประดับไทย เพื่อเพิ่มศักยภาพในการแข่งขันด้านการค้า
        ทั้งในประเทศและต่างประเทศ สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ(องค์การมหาชน) บริหารงานและควบคุมดูแลโดย “คณะกรรมการบริหารสถาบันวิจัยและพัฒนาอัญมณีและ
        เครื่องประดับแห่งชาติ” มีจำนวน 11 คน ตามพระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ(องค์การมหาชน) พ.ศ. 2546 มาตรา 15 ประกอบด้วย ประธานกรรมการ
        (แต่งตั้งโดยคณะรัฐมนตรี) กรรมการโดยตำแหน่ง 4 คน ได้แก่ ผู้แทนกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ผู้แทนกระทรวงพาณิชย์ ผู้แทนกระทรวงอุตสาหกรรม และผู้แทนสำนักงบประมาณ
        กรรมการผู้ทรงคุณวุฒิไม่เกิน 5 คน (แต่งตั้งโดยคณะรัฐมนตรี) และมีผู้อำนวยการสถาบันเป็นกรรมการและเลขานุการ
    </p>
    <p>
        ต่อมา พระราชกฤษฎีกาจัดตั้งสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ(องค์การมหาชน) (ฉบับที่ 2) พ.ศ. 2561 มาตรา 5 ให้ยกเลิกความในมาตรา 15 แห่งพระราชกฤษฎีกาจัดตั้ง
        สถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ พ.ศ. 2546 และให้มีคณะกรรมการคณะหนึ่งเรียกว่า “คณะกรรมการสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ” มีจำนวน 11
        คน ประกอบด้วย ประธานกรรมการ (แต่งตั้งโดยคณะรัฐมนตรี) กรรมการโดยตำแหน่ง 3 คน ได้แก่ ผู้แทนกระทรวงทรัพยากรธรรมชาติและสิ่งแวดล้อม ผู้แทนกระทรวงพาณิชย์ และผู้แทนกระทรวง
        อุตสาหกรรม กรรมการผู้ทรงคุณวุฒิไม่เกิน 6 คน (แต่งตั้งโดยคณะรัฐมนตรี) และให้ผู้อำนวยการสถาบันเป็นกรรมการและเลขานุการโดยตำแหน่ง คณะกรรมการสถาบันมีอำนาจหน้าที่ควบคุมดูแลโดย
        ทั่วไปซึ่งกิจการและการดำเนินการของสถาบัน เพื่อให้เป็นไปตามวัตถุประสงค์ที่กำหนดไว้ รวมถึงกำหนดนโยบายการบริหารงาน และให้ความเห็นชอบแผนการดำเนินงานของสถาบัน อนุมัติงบประมาณ
        ประจำปี งบการเงิน แผนการลงทุน และแผนการเงินของสถาบัน รวมทั้งออกระเบียบ ข้อบังคับ ข้อกำหนด หรือประกาศที่เกี่ยวกับสถาบัน
    </p>
    <p>
        คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 2/2548 เมื่อวันที่ 14 กุมภาพันธ์ 2548 มีมติแต่งตั้งนางวิลาวัณย์ อติชาติ
        เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 1 มีนาคม 2548 เป็นต้นไป
    </p>
    <p>
        คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 3/2556 เมื่อวันที่ 20 มีนาคม 2556 มีมติแต่งตั้ง นางพรสวาท วัฒนกูล
        เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 1 พฤษภาคม 2556 เป็นต้นไป
    </p>
    <p>
        คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 7/2560 เมื่อวันที่ 29 มิถุนายน 2560 มีมติแต่งตั้ง นางดวงกมล เจียมบุตร
        เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 17 กรกฏาคม 2560 เป็นต้นไป
    </p>
    <p>
        คณะกรรมการสถาบันสถาบันวิจัยและพัฒนาอัญมณีและเครื่องประดับแห่งชาติ ในการประชุมครั้งที่ 12/2563 เมื่อวันที่ 22 กันยายน 2563 มีมติแต่งตั้ง นายสุเมธ ประสงค์พงษ์ชัย
        เป็นผู้อำนวยการสถาบัน ตั้งแต่วันที่ 2 พฤศจิกายน 2563 เป็นต้นไป
    </p>
    <div class="row align-items-center my-5">
        <div class="col-lg">
            <div class="title">วิสัยทัศน์</div>
            <p>เป็นผู้นำด้านมาตรฐานห้องปฏิบัติการ และเพิ่มขีดความสามารถผู้ประกอบการเพื่อสร้างการเติบโต
                ของอุตสาหกรรมอัญมณีและเครื่องประดับไทยอย่างยั่งยืน
            </p>
            <div class="title">พันธกิจ</div>
            <p class="-mc">เป็นสถาบันหลักในการส่งเสริมและสนับสนุนธุรกิจอัญมณีและเครื่องประดับไทยให้สามารถแข่งขันได้ในตลาดโลก มีหน้าที่ ดังนี้</p>
            <p class="-mc">1. วิเคราะห์ ตรวจสอบ จัดระดับชั้น สร้างมาตรฐานและรับรองคุณภาพสินค้าอัญมณีเครื่อง
                ประดับ และโลหะมีค่า เพื่อสร้างความเชื่อมั่นคุณภาพของสินค้าอัญมณีและเครื่องประดับไทย ให้
                เป็นที่ยอมรับในระดับนานาชาติ
            </p>
            <p class="-mc">2. วิจัยและพัฒนาอัญมณีและเครื่องประดับอย่างครบวงจร และสอดคล้องกับความต้องการของ
                ธุรกิจอัญมณีและเครื่องประดับ
            </p>
            <p class="-mc">3. พัฒนาคุณภาพบุคลากรเพื่อตอบสนองความต้องการของธุรกิจอัญมณีเครื่องประดับ</p>
            <p class="-mc">4. จัดทำฐานข้อมูลด้านการตลาดอัญมณีเครื่องประดับเชิงลึก เพื่อเผยแพร่แก่ธุรกิจอัญมณีและเครื่องประดับ</p>
            <p>5. เป็นหน่วยงานกลางในการประสานความร่วมมือระหว่างภาครัฐและเอกชน ทั้งภายในและต่าง
                ประเทศเพื่อยกระดับธุรกิจอัญมณีและเครื่องประดับสู่สากล
            </p>
            <div class="title">วัตถุประสงค์</div>
            <p class="-mc">1. เพื่อส่งเสริมและพัฒนาอุตสาหกรรมอัญมณีและเครื่องประดับให้มีขีดความสามารถสูงในตลาดโลก</p>
            <p class="-mc">2. เพื่อเป็นสถาบันหลักของชาติในการวิจัย ตรวจสอบ และรับรองคุณภาพอัญมณีและเครื่องประดับ รวมทั้งโลหะมีค่า</p>
            <p class="-mc">3. เพื่อส่งเสริมและพัฒนาบุคลากรในด้านอุตสาหกรรมอัญมณีและเครื่องประดับเพื่อตอบสนองความต้องการของธุรกิจอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
            <p class="-mc">4. เพื่อเป็นศูนย์ข้อมูลอุตสาหกรรมอัญมณีและเครื่องประดับเพื่อให้บริการเผยแพร่ข้อมูลข่าวสารและประชาสัมพันธ์ธุรกิจอุตสาหกรรมอัญมณีและเครื่องประดับให้สามารถยืนหยัดและแข่งขันได้ทุก</p>
            <p class="-mc">5. สภาวการณ์ในตลาดโลก</p>
            <p class="-mc">6. อำนาจหน้าที่ (ตามพระราชกฤษฎีกาจัดตั้งสถาบันฯ หมวด 1 มาตรา 8 และมาตรา 9)</p>
        </div>
        <div class="col">
            <img src="./front/template/default/assets/img/background/image-about-2.png" alt="">
        </div>
    </div>
    <img src="./front/template/default/assets/img/background/image-about-3.png" alt="">
    <div class="border-block">
        <div class="row">
            <div class="col">
                <div class="border-topic text-center">อำนาจหน้าที่ (ตามพระราชกฤษฎีกาจัดตั้งสถาบันฯ หมวด 1 มาตรา 8 และมาตรา 9)</div>
            </div>
        </div>
        <div class="row">
            <div class="col">
                <div class="border-desc">
                    <div class="title">มาตรา 8</div>
                    <p>1. เสนอนโยบายและแผนการพัฒนาอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                    <p>2. วิจัย ตรวจสอบและออกใบรับรองคุณภาพอัญมณีเครื่องประดับและโลหะมีค่า</p>
                    <p>3. ฝึกอบรมเจ้าหน้าที่ของรัฐ ผู้ประกอบการ และผู้สนใจทั่วไป ให้เกิดความชำนาญและทักษะเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                    <p>4. รวบรวม วิเคราะห์ และสังเคราะห์ข้อมูลและสถิติ เพื่อสร้างฐานข้อมูลเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                    <p>5. ติดต่อประสานงาน ทำความตกลงและความร่วมมือกับหน่วยงาน หรือองค์การต่างๆ ทั้งในและต่างประเทศในกิจการที่เกี่ยวกับวัตถุประสงค์ของสถาบัน</p>
                </div>
                <div class="border-desc">
                    <div class="title">มาตรา 9</div>
                    <p>1. เสนอนโยบายและแผนการพัฒนาอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                    <p>2. วิจัย ตรวจสอบและออกใบรับรองคุณภาพอัญมณีเครื่องประดับและโลหะมีค่า</p>
                    <p>3. ฝึกอบรมเจ้าหน้าที่ของรัฐ ผู้ประกอบการ และผู้สนใจทั่วไป ให้เกิดความชำนาญและทักษะเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                    <p>4. รวบรวม วิเคราะห์ และสังเคราะห์ข้อมูลและสถิติ เพื่อสร้างฐานข้อมูลเกี่ยวกับอุตสาหกรรมอัญมณีและเครื่องประดับ</p>
                    <p>5. ติดต่อประสานงาน ทำความตกลงและความร่วมมือกับหน่วยงาน หรือองค์การต่างๆ ทั้งในและต่างประเทศในกิจการที่เกี่ยวกับวัตถุประสงค์ของสถาบัน</p>
                </div>
            </div>
        </div>
    </div>
    <div class="organization-direction mt-5">
        <div class="h-title">"PUSH" forward ประกอบด้วย</div>
        <div class="row">
            <div class="col-sm">
                <div class="list-wrapper">
                    <div class="circle -bg-style-1">
                        <p>P</p>
                    </div>
                    <div class="title">Professional</div>
                    <p>หมายถึง เป็นมืออาชีพ</p>
                </div>
            </div>
            <div class="col-sm">
                <div class="list-wrapper">
                    <div class="circle -bg-style-2">
                        <p>U</p>
                    </div>
                    <div class="title">Unity</div>
                    <p>รักและสามัคคี เป็นหนึ่งเดียวกัน </p>
                </div>
            </div>
            <div class="col-sm">
                <div class="list-wrapper">
                    <div class="circle -bg-style-3">
                        <p>S</p>
                    </div>
                    <div class="title">Standard</div>
                    <p>ส่งมอบผลงานมาตรฐานสากล</p>
                </div>
            </div>
            <div class="col-sm">
                <div class="list-wrapper">
                    <div class="circle -bg-style-4">
                        <p>H</p>
                    </div>
                    <div class="title">Happiness</div>
                    <p>ปฎิบัติงานด้วยความสุข</p>
                </div>
            </div>
            <div class="col-sm">
                <div class="list-wrapper">
                    <div class="circle -bg-style-5">
                        <p>forward</p>
                    </div>
                    <div class="title">Professional</div>
                    <p>มุ่งทะยานไปข้างหน้าอย่างไม่หยุดยั้ง </p>
                </div>
            </div>
        </div>
    </div>
</div> -->

<body>
<div class="related-sites-block">
            <div class="related-sites">
              <ul class="item-list">
                                  <li>
                    <a href="http://www.agta.org" target="_blank" class="link" title="American Gem Trade Association  (AGTA)">
                      <div class="row no-gutters">
                        <div class="col">
                          <div class="related-sites-thumbnail">
                            <figure class="cover">
                              <img src="https://project.wewebcloud.com/dev22-git//upload/is_rs/real/pic-20222812-1672246261-613-226.png" alt="American Gem Trade Association  (AGTA)">
                            </figure>
                          </div>
                        </div>
                      </div>
                      <div class="row no-gutters">
                        <div class="col">
                          <div class="related-sites-desc">
                            <div class="title text-limit">
                              American Gem Trade Association  (AGTA)
                            </div>
                            <div class="url text-limit">
                              http://www.agta.org
                            </div>
                          </div>
                        </div>
                      </div>
                    </a>
                  </li>
                                  <li>
                    <a href="http://www.cisgem.it" target="_blank" class="link" title="CISGEM (Italy)">
                      <div class="row no-gutters">
                        <div class="col">
                          <div class="related-sites-thumbnail">
                            <figure class="cover">
                              <img src="https://project.wewebcloud.com/dev22-git//upload/is_rs/real/pic-20221011-1668073585-979.jpg" alt="CISGEM (Italy)">
                            </figure>
                          </div>
                        </div>
                      </div>
                      <div class="row no-gutters">
                        <div class="col">
                          <div class="related-sites-desc">
                            <div class="title text-limit">
                              CISGEM (Italy)
                            </div>
                            <div class="url text-limit">
                              http://www.cisgem.it
                            </div>
                          </div>
                        </div>
                      </div>
                    </a>
                  </li>
                                  <li>
                    <a href="http://www.geminterest.com" target="_blank" class="link" title="Carnet des Gemmologues,  Gemmologistes Francophones">
                      <div class="row no-gutters">
                        <div class="col">
                          <div class="related-sites-thumbnail">
                            <figure class="cover">
                              <img src="https://project.wewebcloud.com/dev22-git//upload/is_rs/real/pic-20221011-1668073565-604.png" alt="Carnet des Gemmologues,  Gemmologistes Francophones">
                            </figure>
                          </div>
                        </div>
                      </div>
                      <div class="row no-gutters">
                        <div class="col">
                          <div class="related-sites-desc">
                            <div class="title text-limit">
                              Carnet des Gemmologues,  Gemmologistes Francophones
                            </div>
                            <div class="url text-limit">
                              http://www.geminterest.com
                            </div>
                          </div>
                        </div>
                      </div>
                    </a>
                  </li>
                                  
                                  
                                  
                                  
                                  
                                  
                                  
                                  
                                  
                              </ul>
            </div>
          </div>
</body>