<!DOCTYPE html>
<html lang="en">

<head>
    <?php include('inc/metatag.php'); ?>
    <?php include('inc/loadstyle.php'); ?>
</head>

<body>

    <div class="global-container">
        <?php include('inc/header.php'); ?>

        <section class="site-container">

            <div class="default-header">
                <div class="top-graphic mb-4 text-dark">
                    <figure class="cover">
                        <img class="figure-img img-fluid" src="<?php echo $core_template; ?>/assets/img/background/top-graphic-pdpa.jpg" alt="">
                    </figure>
                    <div class="container">
                        <div class="wrapper">
                            <div class="title typo-lg">นโยบายส่วนบุคคล</div>
                            <ol class="breadcrumb">
                                <li class="breadcrumb-item"><a href="#" class="link">หน้าหลัก</a></li>
                                <li class="breadcrumb-item active" aria-current="page">นโยบายส่วนบุคคล</li>
                            </ol>
                        </div>
                    </div>
                </div>
            </div>
            <div class="default-page pdpa-page">
                <div class="container">
                    <div class="default-nav-slider">
                        <div class="item">
                            <a href="javascript:void(0)" class="active">
                                นโยบายความเป็นส่วนตัว
                                สำหรับลูกค้า
                            </a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0)">
                                นโยบายความเป็นส่วนตัว
                                สำหรับคู่ค้า
                            </a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0))">
                                นโยบายความเป็นส่วนตัว
                                สำหรับพนักงาน
                            </a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0))">
                                นโยบายความเป็นส่วนตัว
                                สำหรับผู้สมัครงาน
                            </a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0))">
                                นโยบายคุกกี้
                            </a>
                        </div>
                        <div class="item">
                            <a href="javascript:void(0))">
                                แบบคำขอใช้สิทธิ
                                ข้อมูลส่วนบุคคล
                            </a>
                        </div>
                    </div>
                </div>
                <div class="border-nav-slider"></div>
                <div class="container">
                    <div class="h-title">
                        บริการออนไลน์
                    </div>
                    <!-- <div class="editor-content">
                        <div class="title">
                            นโยบายความเป็นส่วนตัวสำหรับลูกค้า
                        </div>
                        <div class="desc">
                            โดยบริษัท ปูนซีเมนต์นครหลวง จำกัด (มหาชน) และบริษัททั้งหมดในกลุ่มบริษัท ปูนซีเมนต์นครหลวง จำกัด (มหาชน) (รวมเรียกว่า “กลุ่มบริษัทปูนซีเมนต์นครหลวง”) ขอเรียนให้ท่านทราบว่าข้อมูลส่วนบุคคลที่ท่านได้ให้ไว้เมื่อเปิดบัญชีลูกค้า สั่งซื้อสินค้าและใช้บริการผ่านผู้แทนจำหน่ายและช่องทางต่าง ๆ ของกลุ่มบริษัทปูนซีเมนต์นครหลวง เช่น INSEE CONNECT, Facebook, Line Official Account, ศูนย์บริการอินทรี, เว็บไซต์, แอปพลิเคชัน (รวมเรียกว่า “แพลตฟอร์ม”) นั้น กลุ่มบริษัทปูนซีเมนต์นครหลวงจะดำเนินการเก็บรวบรวม ประมวลผลและเปิดเผยข้อมูลส่วนบุคคลของท่านตามข้อกำหนดและเงื่อนไขที่ระบุไว้ในนโยบายความเป็นส่วนตัวสำหรับลูกค้านี้ (“นโยบาย”) โปรดอ่านนโยบายนี้โดยละเอียด เพื่อรับทราบถึงรายละเอียดการประมวลผลข้อมูลส่วนบุคคลและสิทธิอันเกี่ยวกับข้อมูลส่วนบุคคลของท่าน
                        </div>
                        <div class="title">
                            ข้อมูลส่วนบุคคลของท่านที่กลุ่มบริษัทปูนซีเมนต์นครหลวงเก็บรวบรวม
                        </div>
                        <div class="desc">
                            กลุ่มบริษัทปูนซีเมนต์นครหลวงจะเก็บรวบรวมข้อมูลส่วนบุคคลของท่าน ดังนี้คือ (ก.) ข้อมูลส่วนตัวและความสนใจส่วนบุคคล เช่น ชื่อ-นามสกุล หมายเลขบัตรประชาชน วันเดือนปีเกิด ภาพถ่าย เพศ อายุ การศึกษา ข้อมูลชีวมิติ ลายมือชื่อ (ข.) ข้อมูลการติดต่อ เช่น ที่อยู่ อีเมล์ หมายเลขโทรศัพท์ Line Facebook (ค.) ข้อมูลทางการเงิน เช่น รายละเอียดบัญชีธนาคาร เลขที่บัตรเครดิต/เดบิต เลขประจำตัวผู้เสียภาษี (ง.) ข้อมูลทางธุรกิจ เช่น สถานที่ทำงาน อาชีพ ตำแหน่ง หมายเลขโทรศัพท์ที่ทำงาน ประเภทธุรกิจ (จ.) ข้อมูลส่วนตัวและความสนใจส่วนบุคคลของบุคคลที่เกี่ยวโยงหรือเกี่ยวข้องกับท่าน เช่น คู่สมรส บุตร บิดามารดา ญาติ พนักงาน ตัวแทนหรือผู้ติดต่อ ซึ่งท่านรับรองว่าท่านได้รับความยินยอมตามกฎหมายจากบุคคลดังกล่าวเพื่อวัตถุประสงค์ตามนโยบายนี้แล้ว (ฉ.) ข้อมูลการใช้แพลตฟอร์ม เช่น ข้อมูลบัญชีผู้ใช้งาน ประวัติการเข้าใช้งานระบบ การเชื่อมต่อประเภทของเบราเซอร์ (Web Browser) หมายเลขที่ระบุตัวตนของเครื่องคอมพิวเตอร์ที่เข้าใช้งาน (IP Address) ที่อยู่ของข้อมูลต่าง ๆ บนอินเตอร์เน็ต (URL) ข้อมูลหน้าเพจที่ท่านเข้าชม ประวัติและรายละเอียดการสั่งซื้อสินค้าและบริการ การใช้แพลตฟอร์ม ข้อมูลการตลาดและการติดต่อสื่อสารต่าง ๆ และ (ช.) ข้อมูลตำแหน่งที่อยู่
                        </div>
                        <div class="title">
                            แหล่งที่มาของข้อมูลส่วนบุคคล
                        </div>
                        <div class="desc">
                            กลุ่มบริษัทปูนซีเมนต์นครหลวงได้รับข้อมูลส่วนบุคคลของท่านจาก 2 ช่องทาง ดังนี้คือ (ก.) จากท่าน เช่น การเปิดบัญชีลูกค้า การซื้อสินค้าและใช้บริการ การทำแบบสอบถาม การใช้แพลตฟอร์ม ทางอีเมล์ และช่องทางสื่อสารอื่น ๆ ของกลุ่มบริษัทปูนซีเมนต์นครหลวง และ (ข.) จากบุคคลที่สาม เช่น ตัวแทนหรือบุคคลที่เกี่ยวโยงหรือเกี่ยวข้องกับท่าน
                        </div>
                        <div class="title">
                            วัตถุประสงค์ในการประมวลผลข้อมูลส่วนบุคคลของท่าน
                        </div>
                        <div class="desc">
                            กลุ่มบริษัทปูนซีเมนต์นครหลวงจะเก็บรวบรวม ประมวลผลและเปิดเผยข้อมูลส่วนบุคคลของท่าน เพื่อวัตถุประสงค์ดังต่อไปนี้คือ (ก.) การประกอบธุรกิจของกลุ่มบริษัทปูนซีเมนต์นครหลวง (ข.) การอำนวยความสะดวกในการซื้อสินค้าและบริการ (ค.) การให้บริการเกี่ยวกับแพลตฟอร์ม เช่น ดำเนินการตามใบเสนอราคา คำสั่งซื้อ และ/หรือใบส่งสินค้า การชำระค่าสินค้า การออกเอกสารทางการเงิน การประเมินเครดิต การยกเลิกคำสั่งซื้อ การเปลี่ยนและคืนสินค้า (ง.) การตรวจสอบ การศึกษาวิจัย การค้นคว้า การวิเคราะห์ การพัฒนา การปรับปรุง การดูแลจัดการแพลตฟอร์มและการขายสินค้าและบริการ (จ.) การดำเนินการใด ๆ เกี่ยวกับการตลาด การประชาสัมพันธ์ การดำเนินโครงการบริหารความสัมพันธ์ลูกค้า การส่งเสริมการขายสินค้าและบริการ การจัดการข้อร้องเรียน และการติดต่อสื่อสารต่างๆ เช่น โปรโมชั่น กิจกรรมและข้อเสนอพิเศษและข้อมูลข่าวสารทั่วไป และ (ฉ.) การปฏิบัติและรักษาสิทธิตามกฎหมายของกลุ่มบริษัทปูนซีเมนต์นครหลวง
                        </div>
                        <div class="title">
                            การเปิดเผยข้อมูลส่วนบุคคลของท่าน
                        </div>
                        <div class="desc">
                            กลุ่มบริษัทปูนซีเมนต์นครหลวงจะเปิดเผยข้อมูลส่วนบุคคลของท่านให้กับบุคคลดังต่อไปนี้ ภายใต้วัตถุประสงค์ที่ระบุไว้ข้างต้น (ก.) บริษัทต่างๆ ภายในกลุ่มบริษัทปูนซีเมนต์นครหลวง (ข.) บุคคลภายนอก เช่น คู่ค้าทางธุรกิจ ผู้ให้บริการประมวลผลข้อมูลที่ได้รับอนุญาตจากกลุ่มบริษัทปูนซีเมนต์นครหลวง ทนายความ นักบัญชี และ (ค.) หน่วยงานของรัฐ หน่วยงานกำกับดูแล หรือศาล ตามที่กฎหมายกำหนด ในกรณีที่ข้อมูลส่วนบุคคลของท่านถูกโอนให้แก่บุคคลดังกล่าวข้างต้นที่อยู่ในต่างประเทศ กลุ่มบริษัทปูนซีเมนต์นครหลวงจะดำเนินมาตรการที่จำเป็นเพื่อคุ้มครองการโอนข้อมูลส่วนบุคคลตามที่กฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคลของประเทศไทยได้ใช้บังคับในขณะที่มีการดำเนินการนั้น
                        </div>
                        <div class="title">
                            ระยะเวลาในการเก็บรวบรวมข้อมูลส่วนบุคคลของท่าน
                        </div>
                        <div class="desc">
                            กลุ่มบริษัทปูนซีเมนต์นครหลวงจะเก็บรวบรวมข้อมูลส่วนบุคคลของท่านเท่าที่จำเป็นตามวัตถุประสงค์ที่แจ้งไว้ในนโยบายนี้ และตามการแก้ไขเปลี่ยนแปลงนโยบายที่อาจมีในอนาคต หรือตามที่กฎหมายกำหนด เช่น กฎหมายภาษีอากร หรือจนกว่าท่านจะใช้สิทธิเพิกถอนความยินยอมที่ได้ให้ไว้แก่กลุ่มบริษัทปูนซีเมนต์นครหลวง ทั้งนี้ เมื่อความจำเป็นในการเก็บรวบรวมข้อมูลส่วนบุคคลตามวัตถุประสงค์ข้างต้นหมดลง กลุ่มบริษัทปูนซีเมนต์นครหลวงจะลบ ทำลายข้อมูลส่วนบุคคลของท่าน และ/หรือทำให้ข้อมูลส่วนบุคคลของท่านไม่สามารถระบุตัวท่านได้ เว้นแต่เพื่อปฏิบัติตามกฎหมาย รักษาสิทธิ ปกป้องสิทธิและต่อสู้ตามกฎหมาย
                        </div>
                        <div class="title">
                            สิทธิของเจ้าของข้อมูลตามกฎหมาย
                        </div>
                        <div class="desc">
                            ท่านมีสิทธิในการเข้าถึงและขอรับสำเนา ขอโอนข้อมูล ขอแก้ไขข้อมูลให้ถูกต้องและเป็นปัจจุบัน คัดค้านการประมวลผล ระงับการใช้หรือจำกัดการประมวลผล ขอให้ลบ ทำลายหรือทำให้ข้อมูลไม่สามารถระบุตัวตนได้ ร้องเรียนต่อหน่วยงานของรัฐที่มีอำนาจตามกฎหมายว่าด้วยการคุ้มครองข้อมูลส่วนบุคคล รวมถึงในกรณีที่ท่านได้ให้ความยินยอมไว้กับกลุ่มบริษัทปูนซีเมนต์นครหลวง ท่านสามารถเพิกถอนความยินยอมนั้นเมื่อใดก็ได้ เว้นแต่มีข้อจำกัดสิทธิในการถอนความยินยอมโดยกฎหมายหรือสัญญา โดยในกรณีที่ท่านเพิกถอนความยินยอมนั้น ท่านจะไม่ได้รับสิทธิและประโยชน์เกี่ยวกับสินค้าและบริการจากกลุ่มบริษัทปูนซีเมนต์นครหลวง
                        </div>
                        <div class="title">
                            การเปลี่ยนแปลงนโยบาย
                        </div>
                        <div class="desc">
                            กลุ่มบริษัทปูนซีเมนต์นครหลวงจะพิจารณาทบทวนนโยบายเพื่อให้สอดคล้องกับแนวปฏิบัติของกลุ่มบริษัทปูนซีเมนต์นครหลวง บทบัญญัติของกฎหมายที่เกี่ยวข้อง ทั้งนี้ หากมีการเปลี่ยนแปลงนโยบายนี้ กลุ่มบริษัทปูนซีเมนต์นครหลวงจะแจ้งให้ท่านทราบผ่านทางอีเมล์ แพลตฟอร์ม หรือช่องทางการสื่อสารอื่น ๆ ของกลุ่มบริษัทปูนซีเมนต์นครหลวง
                        </div>
                        <div class="title">
                            รายละเอียดการติดต่อ
                        </div>
                        <div class="desc">
                            บริษัท ปูนซีเมนต์นครหลวง จำกัด (มหาชน) <br>
                            ศูนย์บริการลูกค้า we care center <br>
                            สถานที่ติดต่อ: 199 อาคารคอลัมน์ทาวเวอร์ ชั้น 3, 10, 12 ถนนรัชดาภิเษก แขวงคลองเตย เขตคลองเตย กรุงเทพมหานคร 10110 <br>
                            โทรศัพท์: 1732 อีเมล์: wecare@siamcitycement.com
                        </div>
                        <p>จัดทำขึ้นเมื่อวันที่ 1 มิถุนายน 2563</p>
                        <p>แก้ไขล่าสุดเมื่อวันที่ - </p>
                    </div> -->
                </div>
            </div>

        </section>

        <?php include('inc/footer.php'); ?>

    </div>

    <?php include('inc/loadscript.php'); ?>


</body>

</html>